{
  "@metadata": {
    "authors": [
      "Ilya"
    ],
    "last-updated": "2019-1-2",
    "locale": "ru"
  },
  
  "ALDREADY DEFINED": "THE CONTENT WHICH IS ALREADY DEFINED IS MENTION AS (,) ",

  "COMMENT_1": "/****************************** TRANSLATIONS FOR THE INDEX PAGE IS GIVEN BELOW************************************/",
  
  "title": "Самостоятельная сертификация ",
  "welcome": "желанный",
  "welcome_content": "Спецификация OpenChain представляет собой основной набор требований, которым должна соответствовать качественная программа соответствия FOSS. Это способствует эффективному и действенному соблюдению лицензий с открытым исходным кодом по всей цепочке поставок. Благодаря самосертификации участники могут подтвердить, что они соответствуют требованиям Спецификации.Spetsifikatsiya OpenChain predstavlyayet soboy osnovnoy nabor trebovaniy, kotorym dolzhna sootvetstvovat' kachestvennaya programma sootvetstviya FOSS. Eto sposobstvuyet effektivnomu i deystvennomu soblyudeniyu litsenziy s otkrytym iskhodnym kodom po vsey tsepochke postavok. Blagodarya samosertifikatsii uchastniki mogut podtverdit', chto oni sootvetstvuyut trebovaniyam Spetsifikatsii.",
  "Getting Started": "Начиная",
  "Getting Started_content": "Заявители подтверждают свое понимание Спецификации OpenChain и необходимость прохождения Самосертификации, чтобы стать Соответствующим OpenChain Онлайн-сертификация требует от вас:Zayaviteli podtverzhdayut svoye ponimaniye Spetsifikatsii OpenChain i neobkhodimost' prokhozhdeniya Samosertifikatsii, chtoby stat' Sootvetstvuyushchim OpenChain Onlayn-sertifikatsiya trebuyet ot vas:",
  "Getting Started_content_1": "Выполните все требования, изложенные в",
  "Getting Started_content_1_sub": "Спецификация.",
  "Getting Started_content_2":"Создайте аккаунт, выбрав регистрацию в меню пользователя.Sozdayte akkaunt, vybrav registratsiyu v menyu pol'zovatelya.",
  "Getting Started_content_3":"Назовите контактное лицо для обработки запросов.Nazovite kontaktnoye litso dlya obrabotki zaprosov.",
  "Getting Started_content_4":"Попросите уполномоченного представителя выполнить онлайн-сертификацию через Интернет, ответив на все вопросы.Poprosite upolnomochennogo predstavitelya vypolnit' onlayn-sertifikatsiyu cherez Internet, otvetiv na vse voprosy.",
  "Getting Started_content_5":"Заполните форму заявки.",
  "Getting Started_content_6":"Архивировать справочную копию всех проверочных артефактов в качестве записи в поддержку онлайн-сертификации.Arkhivirovat' spravochnuyu kopiyu vsekh proverochnykh artefaktov v kachestve zapisi v podderzhku onlayn-sertifikatsii."

  
}